CFBundleDisplayName = "क्रोमियम";
CFBundleGetInfoString = "क्रोमियम 22.0.1181.0, कॉपीराइट © 2006-2012 The Chromium Authors. सर्वाधिकार सुरक्षित.";
CFBundleName = "क्रोमियम";
NSHumanReadableCopyright = "कॉपीराइट © 2006-2012 The Chromium Authors. सर्वाधिकार सुरक्षित.";
